export default function Page() {
  return (
    <div>
      <h1>ออกแบบเว็บไซต์ที่ดึงดูดและใช้งานง่าย</h1>
      <div>
        <p>
          เว็บไซต์คือหน้าร้านออนไลน์ที่สำคัญ
          เราเชี่ยวชาญในการออกแบบเว็บไซต์ที่ทันสมัย ใช้งานง่าย
          และเหมาะสมกับทุกอุปกรณ์
          ไม่ว่าคุณจะต้องการเว็บร้านค้าออนไลน์หรือเว็บบริษัท
          เราจะช่วยทำให้เว็บไซต์ของคุณโดดเด่น สวยงาม
          และสร้างประสบการณ์ที่ดีให้กับผู้เยี่ยมชม
        </p>
      </div>
      <h1>บริการสร้างเว็บไซต์และพัฒนาระบบที่ครบวงจร</h1>
      <div>
        <p>
          ไม่ว่าคุณจะต้องการเว็บไซต์ที่สามารถจัดการสินค้าออนไลน์
          ระบบจัดการข้อมูลลูกค้า หรือแม้แต่ระบบเฉพาะทางที่ซับซ้อน GG Design
          ก็พร้อมให้บริการพัฒนาระบบที่มีประสิทธิภาพ
          รองรับการใช้งานในทุกอุตสาหกรรม
          มั่นใจได้ว่าเว็บไซต์ของคุณจะทำงานได้อย่างไร้ที่ติ
        </p>
      </div>
    </div>
  );
}
